[1_1_5_A_Pris SoundNodeWave]
Subtitles[0]=(Text="Meu Deus, Alice Liddell! Se rebaixando novamente?")

[1_1_5_C_Pris SoundNodeWave]
Subtitles[0]=(Text="Está sozinha? Você parece exausta, querida. Não está se sentindo bem?")

[1_1_5_E_Pris SoundNodeWave]
Subtitles[0]=(Text="Venha para casa, então, para ver meus pombos. Pássaros bonitos... como você.")

[1_1_5_E_Pris_sfx_cin_rb SoundNodeWave]
Subtitles[0]=(Text="Pássaros bonitos... como você.",Time=2.000000)

[1_1_5_G_Pris SoundNodeWave]
Subtitles[0]=(Text="Talvez eu me lembre onde foi parar seu coelho sarnento.")

[1_1_7_B_Pris SoundNodeWave]
Subtitles[0]=(Text="I won't say no... I've a thirst you could photograph...")

[1_1_7_B_Pris_b SoundNodeWave]
Subtitles[0]=(Text="Need a drink...")

[1_1_7_B_Pris_c SoundNodeWave]
Subtitles[0]=(Text="More than my whistle needs whetting...")

[1_1_BS_Pris SoundNodeWave]
Subtitles[0]=(Text="Oh yes, things I could say... There's truth in gin; elixir of life... and what's the harm? You! No, Alice...back to Rutledge. They miss your fees! Money, that's the thing!")

[4_1_1_D_Pris SoundNodeWave]
Subtitles[0]=(Text="Yell and scream and curse the end of the world as we know it. Random biter, you were, too. Dr. Wilson considered a long run in solitary confined by a straight-jacket. I was all for it. Fat lot of good it did.")

[5_1_1_B_Nurse SoundNodeWave]
Subtitles[0]=(Text="Indeed Doctor, well demanded, I'm sure. I mean to say... it's... very hot in here...")
Subtitles[1]=(Text="I mean to say... fuzzy! And she's not helping. Oh no! No help at all!",Time=8.000000)

[5_1_3_A_Pris SoundNodeWave]
Subtitles[0]=(Text="The instruments are gruesome! But a hole in the head gives the troubles more space. Just the thing for your \"stone of madness\". Good for seizures, too, maybe. You must be as sick of those as I am hearing you whinge about 'em!")

[5_1_4_A_Pris SoundNodeWave]
Subtitles[0]=(Text="Doctor Wilson's not fooled, Alice. Discipline must be maintained. Cleanliness is optional. Whatever you've imagined about electrical current, it's not the half of it. It can be a persuasive teacher. Strict, mind. Demanding!")

[5_1_5_A_Pris SoundNodeWave]
Subtitles[0]=(Text="Some mental conditions are relieved by blood letting. Doctor thinks it won't be effective against your symptoms, but I'm at the end of my tether, and these leeches need the work.")

[5_1_6_B_Pris SoundNodeWave]
Subtitles[0]=(Text="Never a kind word, or reward for services rendered. Don't I deserve a bit of luck? Don't piss on what's right and owing to me, I say. Brought you out of the asylum... Now you'll go back on your own accord!")

